/=#
#include "VFR.uni"

#string STR_SMC_PCI_SLOT_1_OPROM		#language eng "M.2 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM                #language eng "CPU1 PCI-E 3.0 x16 / 1U Riser OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP           #language eng "Enables or disables CPU1 PCI-E 3.0 x16 / 1U Riser OPROM option."
#string STR_SMC_PCI_SLOT_3_OPROM                #language eng "CPU1 JSXB2 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_3_OPROM_HELP           #language eng "Enables or disables CPU1 JSXB2 PCI-E 3.0 X8  OPROM option."
#string STR_SMC_PCI_SLOT_4_OPROM                #language eng "CPU2 JSXB2 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_4_OPROM_HELP           #language eng "Enables or disables CPU2 JSXB2 PCI-E 3.0 X8  OPROM option."
#string STR_SMC_PCI_SLOT_5_OPROM                #language eng "SIOM: CPU1 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_5_OPROM_HELP           #language eng "Enables or disables SIOM CPU1 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_6_OPROM                #language eng "SIOM: CPU1 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_6_OPROM_HELP           #language eng "Enables or disables SIOM CPU1 PCI-E 3.0 X8  OPROM option."
#string STR_SMC_PCI_SLOT_7_OPROM                #language eng "CPU2 JSXB3 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_7_OPROM_HELP           #language eng "Enables or disables CPU2 JSXB3 PCI-E 3.0 X16 OPROM option."

//#string <string name>                 #language eng ""

